//大富翁的内容
//自动适配长度，一般<100
//正常格子 1:["stay",0,1号格子的内容],
//向前移动2格 3:["move",2,3号格子的内容],移动格数可为负数，例如3:["move",-8,3号格子的内容]
//陷阱格子停留1局10:["stay",1,10号格子的内容],
var dfw={
    //从1开始
    1:["stay",0,111],
    2:["stay",0,"2222222222222222222222222222222222222222222222222222222222222222222222222222222222222222"],
    3:["move",1,333],
    4:["stay",1,444],
    5:["stay",0,555],
    6:["stay",0,666],
    7:["stay",0,111],
    8:["stay",0,222],
    9:["move",1,333],
    10:["stay",1,444],
    11:["stay",0,555],
    12:["stay",0,666],
    //length需要和实际个数匹配，超出length的不会被读取，如果实际内容比length少会出错
    length:12}